/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Sistēmas noklusētā";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Šis ir %@ balss paraugs.";